
/* Class = "NSWindow"; title = "Tambah Perilaku Bentuk"; ObjectID = "100013"; */
"100013.title" = "Tambah Perilaku Bentuk";

/* Class = "NSTextFieldCell"; title = "Apakah Anda ingin menambah perilaku bentuk ke objek ini?"; ObjectID = "100018"; */
"100018.title" = "Apakah Anda ingin menambah perilaku bentuk ke objek ini?";

/* Class = "NSTextFieldCell"; title = "Jika perilaku bentuk ditambahkan ke bentuk ini, geometrinya akan dikonversi untuk mengontrol titik dan menghapus semua animasi yang ada yang bergantung pada kelengkungan dan parameter radius."; ObjectID = "100020"; */
"100020.title" = "Jika perilaku bentuk ditambahkan ke bentuk ini, geometrinya akan dikonversi untuk mengontrol titik dan menghapus semua animasi yang ada yang bergantung pada kelengkungan dan parameter radius.";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "100022"; */
"100022.title" = "Batalkan";

/* Class = "NSButtonCell"; title = "Tambah"; ObjectID = "100024"; */
"100024.title" = "Tambah";
